export const dates = [
  {
    category: "Музыка",
    events: [
      {
        date: "1600",
        event:
          "Зарождение оперы в Италии, первая сохранившаяся опера 'Эвридика' Якопо Пери",
      },
      {
        date: "1750",
        event: "Смерть И.С. Баха, окончание эпохи барокко в музыке",
      },
      {
        date: "1803",
        event: "Бетховен завершает работу над 'Героической симфонией'",
      },
      {
        date: "1874",
        event: "Премьера оперы 'Борис Годунов' Мусоргского в Мариинском театре",
      },
      {
        date: "1913",
        event: "Скандальная премьера 'Весны священной' Стравинского в Париже",
      },
      {
        date: "1967",
        event:
          "Выход альбома The Beatles 'Sgt. Pepper's Lonely Hearts Club Band'",
      },
    ],
  },
  {
    category: "Кино",
    events: [
      {
        date: "1895",
        event: "Первый публичный киносеанс братьев Люмьер в Париже",
      },
      {
        date: "1915",
        event:
          "Выход фильма 'Рождение нации' Д.У. Гриффита, одного из первых полнометражных фильмов",
      },
      {
        date: "1927",
        event:
          "'Певец джаза' - первый фильм с синхронизированной речью и музыкой",
      },
      {
        date: "1941",
        event: "Премьера фильма 'Гражданин Кейн' Орсона Уэллса",
      },
      {
        date: "1960",
        event: "Выход фильма 'Психо' Альфреда Хичкока",
      },
      {
        date: "1994",
        event: "Премьера фильма 'Криминальное чтиво' Квентина Тарантино",
      },
    ],
  },
  {
    category: "Литература",
    events: [
      {
        date: "1605",
        event:
          "Публикация первой части романа 'Дон Кихот' Мигеля де Сервантеса",
      },
      {
        date: "1813",
        event: "Выход романа Джейн Остин 'Гордость и предубеждение'",
      },
      {
        date: "1851",
        event: "Публикация романа 'Моби Дик' Германа Мелвилла",
      },
      {
        date: "1880",
        event: "Выход романа Ф.М. Достоевского 'Братья Карамазовы'",
      },
      {
        date: "1922",
        event: "Публикация романа Джеймса Джойса 'Улисс'",
      },
      {
        date: "1949",
        event: "Издание романа Джорджа Оруэлла '1984'",
      },
    ],
  },
  {
    category: "Театр",
    events: [
      {
        date: "-534",
        event:
          "Первые театральные представления в Древней Греции, посвященные Дионису",
      },
      {
        date: "1576",
        event: "Открытие первого постоянного театра в Лондоне - 'Театра'",
      },
      {
        date: "1599",
        event:
          "Открытие театра 'Глобус' в Лондоне, где ставились пьесы Шекспира",
      },
      {
        date: "1642",
        event:
          "Закрытие всех театров в Англии пуританами; театральный запрет действовал до 1660 года",
      },
      {
        date: "1896",
        event: "Премьера пьесы 'Чайка' А.П. Чехова в Александринском театре",
      },
      {
        date: "1950",
        event:
          "Премьера пьесы 'Трамвай 'Желание'' Теннесси Уильямса на Бродвее",
      },
    ],
  },
  {
    category: "Космос",
    events: [
      {
        date: "1543",
        event:
          "Публикация труда Николая Коперника 'О вращении небесных сфер', обосновывающего гелиоцентрическую модель",
      },
      {
        date: "1957",
        event: "Запуск первого искусственного спутника Земли 'Спутник-1' СССР",
      },
      {
        date: "1961",
        event:
          "Первый полет человека в космос, Юрий Гагарин совершает орбитальный полет на корабле 'Восток-1'",
      },
      {
        date: "1969",
        event: "Первая высадка человека на Луну, миссия 'Аполлон-11'",
      },
      {
        date: "1990",
        event: "Запуск космического телескопа 'Хаббл'",
      },
      {
        date: "2012",
        event: "Марсоход 'Кьюриосити' совершает посадку на Марс",
      },
    ],
  },
  {
    category: "Наука",
    events: [
      {
        date: "1687",
        event:
          "Исаак Ньютон публикует 'Математические начала натуральной философии' с законами движения",
      },
      {
        date: "1869",
        event:
          "Дмитрий Менделеев представляет периодическую таблицу химических элементов",
      },
      {
        date: "1905",
        event: "Альберт Эйнштейн публикует специальную теорию относительности",
      },
      {
        date: "1928",
        event: "Александр Флеминг открывает пенициллин",
      },
      {
        date: "1953",
        event: "Джеймс Уотсон и Фрэнсис Крик расшифровывают структуру ДНК",
      },
      {
        date: "2012",
        event: "Открытие бозона Хиггса в ЦЕРНе",
      },
    ],
  },
];
